

    <!--<a href="<?php //echo base_url().'telangana/constituency/malakpet.html';?>"><img src="<?php //echo base_url('assets/maps/district/hyd.gif')?>" width="100%" /> </a>-->
<div class="col-md-12 col-sm-12 col-xs-12 map-border"  id="svg">
    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="40 0 500 460">
	<g>
		<a href="<?php echo base_url('telangana/constituency/secunderabadcantt.html') ?>">
		  <path id="svg_12" d="m292.25,47c0,0 3.5,-1 3.5,-1c0,0 6,-4 6,-4c0,0 7.5,1.75 7.5,1.75c0,0 6.75,6.75 6.75,6.75c0,0 7.25,6 7.5,6c0.25,0 5.5,2.75 5.5,2.75c0,0 16.25,-1 16.25,-1c0,0 15.25,-3 15.25,-3c0,0 -0.25,-15.5 -0.25,-15.5c0,0 1.25,-7.5 1.25,-7.5c0,0 6.75,-9.5 6.75,-9.5c0,0 8.5,-10 8.5,-10c0,0 10.5,-3.5 10.5,-3.5c0,0 6.5,6 6.5,6c0,0 0.25,6.75 0.25,6.75c0,0 -14.5,18.25 -14.5,18.25c0,0 -0.75,16 -1,16c-0.25,0 -0.75,11.25 -0.75,11.25c0,0 -2.75,8.75 -2.75,8.75c0,0 -4.25,6 -4.25,6c0,0 7.5,7.25 7.5,7.25c0,0 -0.5,7.25 -0.5,7.25c0,0 -3.25,9 -3.25,9c0,0 -0.25,5 -0.25,5c0,0 3.75,11 3.75,11c0,0 6,9.75 6,9.75c0,0 4.5,1 4.5,1c0,0 -11,1 -11,1c0,0 -8.25,-21 -8.25,-21c0,0 -5.75,-14.25 -5.75,-14.25c0,0 -5,-2.5 -6,-2.5c-1,0 -6.75,3.5 -6.75,3.5c0,0 -6.25,12.25 -6.25,12.25c0,0 -4.75,16.75 -4.75,16.75c0,0 -5,-7.75 -5,-7.75c0,0 0.75,-3.75 0.75,-3.75c0,0 -5.25,-1.25 -5.25,-1.25c0,0 -6,8.75 -6,8.75c0,0 -3,-2 -3,-2c0,0 -4,-11.5 -4,-11.5c0,0 -4.25,-0.5 -4.25,-0.5c0,0 -5,8 -5,8c0,0 -3.25,-11.25 -3.25,-11.25c0,0 -9,-8.5 -9,-8.5c0,0 11,-0.25 11,-0.25c0,0 1.75,-3.75 1.75,-3.75c0,0 -2.5,-1.25 -2.5,-1.25c0,0 -7.25,2 -7.25,2c0,0 -5.25,-4.25 -5.25,-4.25c0,0 -3.25,-10.25 -3.25,-10.25c0,0 0.75,-11.5 0.75,-11.5c0,0 -5.25,-13.25 -5.25,-13.25c0,0 1.75,-6.75 1.75,-6.75c0,0 4.75,-2.25 4.75,-2.25z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#fcedcf"/>
		  <text font-weight="bold" transform="rotate(-20.80095863342285 335.3281249999999,72.50000000000009) " xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_13" y="74.75" x="291.5" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000"> सिकंदराबाद कैंट विधानसभा (SC)</text>
		</a>

		<a href="<?php echo base_url('telangana/constituency/secundrabad.html') ?>">
			<path id="svg_14" d="m339.5,129c0,0 5.5,8.25 5.5,8.25c0,0 17.5,7.5 17.5,7.5c0,0 2.75,7.5 2.75,7.5c0,0 10.25,-3.25 10.25,-3.25c0,0 14.25,-8.5 14.25,-8.5c0,0 -11.5,-6.5 -11.5,-6.5c0,0 -8.75,-21.5 -8.75,-21.5c0,0 -5.75,-14.25 -5.75,-14.25c0,0 -5.5,-2.75 -5.5,-2.75c0,0 -6.5,3.25 -6.5,3.25c0,0 -7,12.25 -7,12.25c0,0 -5.25,18 -5.25,18z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#c2fcd8"/>
		 	 <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_15" y="127.25" x="342.25" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">सिकंदराबाद</text>
		 </a>

		 <a href="<?php echo base_url('telangana/constituency/amberpet.html') ?>">	
		  <path id="svg_16" d="m365,152.5c0,0 -4.25,19.75 -4.25,19.75c0,0 -6,8 -6,8c0,0 -2,10.25 -2,10.25c0,0 -10,14.75 -10,14.75c0,0 -2.25,4.5 -2.25,4.5c0,0 1.25,10.25 1.25,10.25c0,0 12.5,-4.75 12.5,-4.75c0,0 7.75,0 7.75,0c0,0 13,5 13,5c0,0 9,5.75 9,5.75c0,0 -1.25,-7 -1.25,-7c0,0 1.25,-9 1.25,-9c0,0 -1.75,-5.5 -1.75,-5.5c0,0 3.25,-3.5 3.25,-3.5c0,0 0.5,-11.5 0.5,-11.5c0,0 11.75,-6.25 11.75,-6.25c0,0 -0.25,-5.5 -0.25,-5.5c0,0 -2.5,-6.75 -2.5,-6.75c0,0 -10.75,-10.75 -10.75,-10.75c0,0 0,-5.25 0,-5.25c0,0 4.5,-4.5 4.5,-4.5c0,0 3.75,-1.5 3.75,-1.5c0,0 3.25,3.75 3.25,3.75c0,0 10.5,-2 10.5,-2c0,0 5.5,-1.75 5.5,-1.75c0,0 4.75,-10.5 4.75,-10.5c0,0 0.25,-4.75 0.25,-4.75c0,0 3.5,-4.25 3.5,-4.25c0,0 -0.5,-5.5 -0.5,-5.5c0,0 -7,-3 -7,-3c0,0 -7.75,-1.75 -7.75,-1.75c0,0 -8.75,8.75 -8.75,8.75c0,0 -2.25,5.5 -2.25,5.5c0,0 -4.75,-1.25 -4.75,-1.25c0,0 -10.5,1.5 -10.5,1.5c0,0 10.75,6.75 10.75,6.75c0,0 -14.75,8.25 -14.75,8.25c0,0 -9.75,3.75 -9.75,3.75z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#e4fcb3"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_17" y="181" x="361" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">अम्बरपेट</text>
		</a>
  
  		<a href="<?php echo base_url('telangana/constituency/musheerabad.html') ?>">
		  <path id="svg_18" d="m307.75,119.75c0,0 -2.5,7.5 -2.5,7.5c0,0 0.25,12.25 0.25,12.25c0,0 3,11.75 3,11.75c0,0 -2.75,6.25 -2.75,6.25c0,0 0.5,6 0.5,6c0,0 2.5,5.75 2.5,5.75c0,0 -2.75,9.75 -2.75,9.75c0,0 10.25,5 10.25,5c0,0 15,2.25 15,2.25c0,0 9.25,3.25 9.25,3.25c0,0 6.5,4.5 6.5,4.5c0,0 0.25,4 0.25,4c0,0 5.75,-6.25 5.75,-6.25c0,0 1.75,-11 1.75,-11c0,0 5.5,-8 5.5,-8c0,0 4.5,-21.25 4.5,-21.25c0,0 -2.75,-6.75 -2.75,-6.75c0,0 -16.5,-7 -16.5,-7c0,0 -9.5,-14.25 -9.5,-14.25c0,0 -0.25,-6.75 -0.25,-6.75c0,0 -5.5,-2 -5.5,-2c0,0 -5.5,9.75 -5.5,9.75c0,0 -4,-2 -4,-2c0,0 -3.25,-11.5 -3.25,-11.5c0,0 -3.75,-0.5 -3.75,-0.5c0,0 -6,9.25 -6,9.25z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#fccfe4"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_19" y="156.75" x="313" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">मुशीराबाद</text>
		</a>
  
		<a href="<?php echo base_url('telangana/constituency/malakpet.html') ?>">
		  	<path id="svg_20" d="m342,220.5c0,0 -4.25,5.25 -4.25,5.25c0,0 0.75,8 0.75,8c0,0 -6.25,20.75 -6.25,20.75c0,0 10.25,0.5 10.25,0.5c0,0 15.5,7.75 15.5,7.75c0,0 12,6 12,6c0,0 15,1.5 15,1.5c0,0 -8,-5 -8,-5c0,0 -2,-6.5 -2,-6.5c0,0 1.5,-4.75 1.5,-4.75c0,0 6,-1.75 6,-1.75c0,0 11.25,-15.5 11.25,-15.5c0,0 -10,-10.25 -10,-10.25c0,0 -9.5,-7.25 -9.5,-7.25c0,0 -11.25,-4.25 -11.25,-4.25c0,0 -16.25,3 -16.25,3c0,0 -4.75,2.5 -4.75,2.5z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#fccfe4"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_21" y="240.5" x="348.5" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">मलकपेट</text>
		</a>
	
		<a href="<?php echo base_url('telangana/constituency/charminar.html') ?>">
		  <path id="svg_22" d="m337.75,225.75c0,0 -8,-0.25 -8,-0.25c0,0 -8.25,14 -8.25,14c0,0 -10.5,10.25 -10.5,10.25c0,0 -11.5,3.5 -11.5,3.5c0,0 0.25,10.5 0.25,10.5c0,0 -3.25,8.5 -3.25,8.5c0,0 10.25,5 10.25,5c0,0 -0.25,5.25 -0.25,5.25c0,0 6.75,5.5 6.75,5.5c0,0 19.75,7.5 19.75,7.5c0,0 17.25,2.5 17.25,2.5c0,0 1.75,-10 1.75,-10c0,0 4.5,-7.75 4.5,-7.75c0,0 8.25,0.75 8.25,0.75c0,0 3.5,8.25 3.5,8.25c0,0 10,3.75 10,3.75c0,0 4.5,-1.75 4.5,-1.75c0,0 -1.75,-4 -1.75,-4c0,0 1.25,-4.25 1.25,-4.25c0,0 0.5,-5.75 0.5,-5.75c0,0 7,0.75 7,0.75c0,0 0,-5.25 0,-5.75c0,-0.5 -5.25,-2.25 -5.25,-2.25c0,0 -13,-1.25 -13,-1.25c0,0 -18,-8.25 -18,-8.25c0,0 -10.75,-5.75 -10.75,-5.75c0,0 -10.75,-0.25 -10.75,-0.25c0,0 7,-20 7,-20c0,0 -1.25,-8.75 -1.25,-8.75z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#b8e3fc"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_23" y="271" x="321" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">चारमीनार</text>
		</a>
	
		<a href="<?php echo base_url('telangana/constituency/yakutpura.html') ?>">
		  <path id="svg_24" d="m297.5,272.25c0,0 -16.75,28.75 -16.75,28.75c0,0 -6,16.75 -6,16.75c0,0 -5,-4 -5,-4c0,0 -1,3.75 -1.25,4.5c-0.25,0.75 -6.75,4.5 -6.75,4.5c0,0 -2.75,3.25 -2.75,3.25c0,0 -1,12.5 -1,12.5c0,0 1.25,4.75 1.25,4.75c0,0 13,0.25 13,0.25c0,0 11,-5.25 11,-5.25c0,0 4,-6.75 4,-6.75c0,0 5,-3.25 5,-3.25c0,0 7.25,-2.25 7.25,-2.25c0,0 13.5,-2 13.5,-2c0,0 10.25,1.75 10.25,1.75c0,0 14,6 14,6c0,0 3.25,-1.25 3.25,-1.25c0,0 12.25,5.25 12.25,5.25c0,0 2.5,-1.75 2.5,-1.75c0,0 -6,-9 -6,-9c0,0 0.25,-9.25 0.25,-9.25c0,0 1.75,-2.5 1.75,-2.5c0,0 -2,-5.25 -2,-5.25c0,0 2.5,-2 2.5,-2c0,0 -1.25,-6.75 -1.25,-6.75c0,0 -16.5,-3.75 -16.5,-3.75c0,0 -17.25,-6.75 -17.25,-6.75c0,0 -9.5,-6.25 -9.5,-6.25c0,0 0,-4.25 0,-4.25c0,0 -9.75,-6 -9.75,-6z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#d7c5fc"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_25" y="309.5" x="285.75" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">याकुतपुरा</text>
		</a>
	
		<a href="<?php echo base_url('telangana/constituency/chandrayangutta.html') ?>">
		  <path id="svg_26" d="m259.25,343.75c0,0 1,5.5 1,5.5c0,0 -1.75,5.75 -1.75,5.75c0,0 -5.25,2.75 -5.25,2.75c0,0 -5.75,0 -5.75,0c0,0 -2.5,4.5 -2.5,4.5c0,0 0.25,10.75 0.25,10.75c0,0 14.25,4.25 14.25,4.25c0,0 16.25,3.25 16.25,3.25c0,0 1.75,-4.75 1.75,-4.75c0,0 -2,-4.75 -2,-4.75c0,0 4.25,-23 4.25,-23c0,0 3.5,-9.75 3.5,-9.75c0,0 -11,5.75 -11,5.75c0,0 -13,-0.25 -13,-0.25z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#e8fccc"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_27" y="368" x="245" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">चंद्रायनगुट्टा</text>
		</a>
	
		<a href="<?php echo base_url('telangana/constituency/nampally.html') ?>">
		  <path id="svg_28" d="m202,193.5c0,0 3,5 3,5c0,0 -1,15.75 -1,15.75c0,0 0.5,6.5 0.5,6.5c0,0 5.75,12.5 5.75,12.5c0,0 -2,4 -2,4c0,0 11,4.75 11,4.75c0,0 10,2.25 10,2.25c0,0 12,-2.75 12,-2.75c0,0 5.5,-10.25 5.5,-10.25c0,0 11.5,0.5 11.5,0.5c0,0 19.75,-5.75 19.75,-5.75c0,0 6.75,1.25 6.75,1.25c0,0 7.25,-7 7.25,-7c0,0 0,-6.25 0,-6.25c0,0 8.25,-17.75 8.25,-17.75c0,0 -3.25,-7.5 -3.25,-7.5c0,0 -13.25,0.25 -13.25,0.25c0,0 -2.5,-5.25 -2.5,-5.25c0,0 -12,-7 -12,-7c0,0 -5.5,5 -5.5,5c0,0 -5,5.5 -5,5.5c0,0 -10.75,5 -10.75,5c0,0 -9.5,0.25 -9.5,0.25c0,0 -5.75,-2.25 -5.75,-2.25c0,0 -6.25,3.75 -6.25,3.75c0,0 -24.5,-0.5 -24.5,-0.5z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#b8e3fc"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_29" y="213.25" x="223" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">నాంపల్లి</text>
		</a>

		<a href="<?php echo base_url('telangana/constituency/bahdurpura.html') ?>">	
		  <path id="svg_30" d="m189,250.25c0,0 4.75,10 4.75,10c0,0 2,20.25 2,20.25c0,0 3,5 3,5c0,0 26.5,-1 26.5,-1c0,0 9.5,2.25 9.5,2.25c0,0 14,16.75 14,16.75c0,0 0.75,3 0.75,3c0,0 -17,8 -17,8c0,0 1,10.5 1,10.5c0,0 9.75,3.25 9.75,3.25c0,0 1.75,4 1.75,4c0,0 2,13.25 2,13.25c0,0 -1.25,5.25 -1.25,5.25c0,0 2.25,7.5 2.25,7.5c0,0 6.25,-0.5 6.25,-0.5c0,0 5,-2.5 5,-2.5c0,0 1,-6.25 1,-6.25c0,0 -2.5,-10 -2.5,-10c0,0 1.25,-12.25 1.25,-12.25c0,0 4.5,-6 4.5,-6c0,0 5,-1.75 5,-1.75c0,0 1.5,-4.75 1.5,-4.75c0,0 -4,-16 -4,-16c0,0 -1.5,-15.25 -1.5,-15.25c0,0 -11.5,-20.25 -11.5,-20.25c0,0 -10.25,-9 -10.25,-9c0,0 -13.5,-9.25 -13.5,-9.25c0,0 -19.75,-7 -19.75,-7c0,0 -20.5,12.75 -20.5,12.75z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#fcc2cc"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_31" y="275.25" x="200" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">बहादुरपुरा</text>
		</a>
	
		<a href="<?php echo base_url('telangana/constituency/goshamahal.html') ?>">
		  <path id="svg_32" d="m229.75,244.5c0,0 19,14.75 19,14.75c0,0 3.5,3 3.5,3c0,0 6.25,11.5 6.25,11.5c0,0 5.75,8.5 5.75,8.5c0,0 1.5,15.75 1.5,15.75c0,0 3,14 3,14c0,0 6,5.75 6,5.75c0,0 5.75,-15.75 5.75,-15.75c0,0 7.25,-13.25 7.25,-13.25c0,0 8.75,-15 8.75,-15c0,0 2.75,-9.5 2.75,-9.5c0,0 0.25,-10.5 0.25,-10.5c0,0 -11.25,-3 -11.25,-3c0,0 -3.75,-4 -3.75,-4c0,0 -4.25,-10 -4.25,-10c0,0 4.5,-3.5 4.5,-3.5c0,0 -0.75,-6 -0.75,-6c0,0 -6,-1.25 -6,-1.25c0,0 -18.25,6 -18.5,6c-0.25,0 -12,-0.75 -12,-0.75c0,0 -5.75,10 -5.75,10c0,0 -12,3.25 -12,3.25z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#fcc5d6"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_33" y="259.25" x="252" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">Goshamahal</text>
		</a>

		<a href="<?php echo base_url('telangana/constituency/khairatabad.html') ?>">	
		  <path id="svg_34" d="m297.75,189.5c0,0 5.5,-5.25 5.5,-5.25c0,0 3.25,-5 3.25,-5c0,0 10.25,5.5 10.25,5.5c0,0 19,3.5 19,3.5c0,0 10.5,4.25 10.5,4.25c0,0 1.5,4.5 1.5,4.5c0,0 -6.5,11.25 -6.5,11.25c0,0 1.25,11.5 1.25,11.5c0,0 -4.5,6.75 -4.5,6.75c0,0 -8,-0.75 -8,-0.75c0,0 -7.5,13.5 -7.5,13.5c0,0 -10.25,10.25 -10.25,10.25c0,0 -13,4.25 -13,4.25c0,0 -10.5,-2.75 -10.5,-2.75c0,0 -4,-4.5 -4,-4.5c0,0 -4.25,-9.5 -4.25,-9.5c0,0 3.5,-2.75 3.5,-2.75c0,0 0.25,-6.25 0.25,-6.25c0,0 7.75,-7.5 7.75,-7.5c0,0 -0.25,-7 -0.25,-7c0,0 8.5,-17.5 8.5,-17.5c0,0 -2.5,-6.5 -2.5,-6.5z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#fcd3b3"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_35" y="218" x="293.75" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">खैरताबाद</text>
		</a>

		<a href="<?php echo base_url('telangana/constituency/karwan.html') ?>">	
		  <path id="svg_36" d="m189.25,250c0,0 -3.5,-7.75 -3.5,-7.75c0,0 -6.5,-1.5 -6.5,-1.5c0,0 -8.5,-2.5 -9,-2.5c-0.5,0 -7,0 -7,0c0,0 -3.75,3 -3.75,3c0,0 -22,-2.5 -22,-2.5c0,0 -10.25,-4 -10.25,-4c0,0 1,-9.25 1,-9.25c0,0 3.25,-7.25 3.25,-7.25c0,0 10,-4.25 10,-4.25c0,0 7.5,-2.5 7.5,-2.5c0,0 2.25,-3.75 2.25,-3.75c0,0 16.5,-7.25 16.5,-7.25c0,0 7,3.25 7,3.25c0,0 7.75,-2 7.75,-2c0,0 7,-5.25 7,-5.25c0,0 4.5,-2.75 4.5,-2.75c0,0 7.25,-0.5 7.25,-0.5c0,0 4.25,4.75 4.25,4.75c0,0 -0.5,22 -0.5,22c0,0 5,13.25 5,13.25c0,0 -1.25,5 -1.25,5c0,0 -19.5,11.75 -19.5,11.75z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#f6fcd4"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_37" y="222.25" x="150" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">करवान</text>
		</a>

		<a href="<?php echo base_url('telangana/constituency/sanathnagar.html') ?>">	
		  <path id="svg_38" d="m151.75,207.5c0,0 -0.75,-2 -0.75,-2c0,0 -5.75,-2 -5.75,-2c0,0 -0.25,-7.5 -0.25,-7.5c0,0 3.75,-0.25 3.75,-0.25c0,0 2.5,-6.25 2.5,-6.25c0,0 -4,1 -4,1c0,0 -1.25,-3.75 -1.25,-3.75c0,0 2.25,-2.75 2.25,-2.75c0,0 -7,-0.75 -7,-0.75c0,0 -0.75,-5.25 -0.75,-5.25c0,0 4.75,-0.25 4.75,-0.25c0,0 2.25,-4.25 2.25,-4.25c0,0 6,0.5 6,0.5c0,0 2.5,-4 2.5,-4c0,0 4,-1.25 4,-1.25c0,0 0,-9 0,-9c0,0 3.75,-4.5 3.75,-4.5c0,0 11.5,0 11.5,0c0,0 6.25,-16.5 6.25,-16.5c0,0 10.25,-16.25 10.25,-16.25c0,0 16.25,-27 16.25,-27c0,0 12.25,-17.5 12.25,-17.5c0,0 4.5,-1 4.5,-1c0,0 7.5,-3.75 7.5,-3.75c0,0 9,5 9,5c0,0 8.5,-2.25 8.5,-2.25c0,0 8.5,7.5 8.5,7.5c0,0 1.25,5.75 1.25,5.75c0,0 -0.75,4.75 -0.75,4.75c0,0 9.25,17.5 9.25,17.5c0,0 5.5,15.25 5.5,15.25c0,0 4.75,6.75 4.75,6.75c0,0 2.25,10 2.25,10c0,0 -5.25,2.5 -5.25,2.5c0,0 -21,2.25 -21,2.25c0,0 -13.5,7.5 -13.5,7.5c0,0 -21.5,9 -21.5,9c0,0 -5.5,4.75 -5.5,4.75c0,0 -5.5,4.75 -5.5,4.75c0,0 -10.75,19.25 -10.75,19.25c0,0 -6.75,2 -6.75,2c0,0 -8.25,6 -8.25,6c0,0 -7.5,2.5 -7.5,2.5c0,0 -6.5,-3.25 -6.5,-3.25c0,0 -16.75,6.75 -16.75,6.75z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#bdfcc2"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_39" y="145.75" x="189.5" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">सनत नगर</text>
		</a>

		<a href="<?php echo base_url('telangana/constituency/jubileehills.html') ?>">	
		  <path id="svg_40" d="m263.25,101.25c0,0 3.25,-2 3.25,-2c0,0 5,5 5,5c0,0 3,-0.25 3,-0.25c0,0 6,-5.75 6,-5.75c0,0 3.75,4.5 3.75,4.5c0,0 7.75,-0.25 7.75,-0.25c0,0 4,-3.5 4,-3.5c0,0 9.25,8.25 9.25,8.25c0,0 3.5,11.5 3.5,11.5c0,0 -4,8.25 -4,8.25c0,0 1,13.5 1,13.5c0,0 2.75,11.25 2.75,11.25c0,0 -2.75,5.5 -2.75,5.75c0,0.25 0.25,5.5 0.5,5.75c0.25,0.25 2.5,6 2.5,6c0,0 -2.75,9.75 -2.75,9.75c0,0 -4.75,7 -4.75,7c0,0 -3.5,3 -3.5,3c0,0 -14,0.5 -14,0.5c0,0 -2,-5.25 -2,-5.25c0,0 -12.5,-7.75 -12.5,-7.75c0,0 -10.5,10.75 -10.5,10.75c0,0 -11,4 -11,4c0,0 -9.75,1.5 -9.75,1.5c0,0 -5.25,-2 -5.25,-2c0,0 -6.25,3.25 -6.25,3.25c0,0 -29,-1.25 -29,-1.25c0,0 11.25,-19 11.25,-19c0,0 6.5,-5.75 6.5,-5.75c0,0 13.75,-6.75 13.75,-6.75c0,0 19,-9.25 19,-9.25c0,0 7.5,-4.5 7.5,-4.5c0,0 19.5,-1.25 19.5,-1.25c0,0 5.75,-3 5.75,-3c0,0 -2.5,-10.25 -2.5,-10.25c0,0 -4.5,-6.5 -4.5,-6.5c0,0 -10.5,-25.25 -10.5,-25.25z" stroke-opacity="null" stroke-width="1.5" stroke="#000" fill="#fcc9c2"/>
		  <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="8" id="svg_41" y="160.75" x="248.25" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000"> जुबिली हिल्स </text>
		</a>
		 <text font-weight="bold" xml:space="preserve" text-anchor="start" font-family="Helvetica, Arial, sans-serif" font-size="15" font-weight="bold" id="svg_27" y="408" x="245" stroke-opacity="null" stroke-width="0" stroke="#000" fill="#000000">हैदराबाद</text>
	</g>
</svg>
   
 
</div>

<br/>

